Repository: capstanlqc/cli_automation
Catalog: conv_fl419_to_tmxs/output/Eurograduate_FL419_dan-DNK_TM.tmx
Source language: en_gb
Languages: da_dk

source: Other\ Refusal (DO NOT READ OUT)
da_dk: Andet/Ønsker ikke at svare (LÆS IKKE OP)

source: Walking
da_dk: Går til fods

source: DK/NA (DO NOT READ OUT)
da_dk: Ved ikke/Intet svar (LÆS IKKE OP)

source: (DO NOT READ OUT
da_dk: (LÆS IKKE OP)

source: Large town/city
da_dk: Storby

source: Have you got a mobile phone?
da_dk: Har du en mobiltelefon?

source: In which city/borough/commune do you live?
da_dk: Hvilken kommune bor du i?

source: Single person household
da_dk: Enpersonshusstand

source: City 1
da_dk: København

source: Noise
da_dk: Støj

source: Car
da_dk: Bil

source: Public transport
da_dk: Offentlig transport

source: PROG: ROTATE ITEMS 1 TO 4
da_dk: PROG: ROTER SVAR 1 TIL 4

source: During the last twelve months, would you say you had difficulties to pay your bills at the end of the month…?
da_dk: Har du i løbet af de seneste 12 måneder haft problemer med at betale de månedlige regninger?

source: Other city
da_dk: En anden by

source: Generally speaking, the public administration of [CITY NAME] can be trusted
da_dk: Generelt set kan man stole på de offentlige myndigheder i [CITY NAME]

source: ASK ALL
da_dk: STILLES TIL ALLE

source: It is easy to find a job in [CITY NAME]
da_dk: Det er let at finde arbejde i [CITY NAME]

source: Not at all satisfied
da_dk: Overhovedet ikke tilfreds

source: I will read you a few statements. Please tell me whether you strongly agree, somewhat agree, somewhat disagree or strongly disagree with each of these statements?
da_dk: Jeg vil nu læse nogle udsagn op for dig. Kan du fortælle mig om du er meget enig, forholdsvis enig, forholdsvis uenig eller meget uenig i hvert af disse udsagn?

source: Somewhat disagree
da_dk: Forholdsvis uenig

source: Housing
da_dk: Boliger

source: (READ OUT – ONE ANSWER ONLY)
da_dk: (LÆS OP - KUN ÉT SVAR)

source: From time to time
da_dk: Enkelte gange

source: D21: CODE 9 AND 10 - SINGLE CODES
da_dk: D21: KODE 9 OG 10 ER SINGLE KODE

source: Married or cohabiting couple, no children or no children living at home
da_dk: Gift eller samlevende par, ingen børn eller ingen hjemmeboende børn

source: Rural area or village
da_dk: Landdistrikt eller landsby

source: Train
da_dk: Tog

source: Very satisfied
da_dk: Meget tilfreds

source: Generally speaking, please tell me if you are very satisfied, rather satisfied, rather unsatisfied or not at all satisfied with each of the following issues in [CITY NAME]?
da_dk: Er du generelt set meget tilfreds, forholdsvis tilfreds, forholdsvis utilfreds eller slet ikke tilfreds med følgende i [CITY NAME]?

source: Safety
da_dk: Tryghed

source: Your personal job situation
da_dk: Din personlige jobsituation

source: Small or medium-sized town
da_dk: Lille eller middelstor by

source: Professional (employed doctor, lawyer, accountant, architect, …)
da_dk: Udøver af et liberalt erhverv (advokat, læge, revisor, arkitekt, etc.)

source: It is easy to find good housing at a reasonable price in [CITY NAME]
da_dk: Det er let at finde en god bolig til en rimelig pris i [CITY NAME]

source: Generally speaking, most people in my neighborhood can be trusted
da_dk: Generelt set kan man stole på de fleste mennesker i det kvarter, hvor jeg bor

source: Most of the time
da_dk: De fleste måneder

source: Have you got a landline phone?
da_dk: Har du en fastnettelefon?

source: Could you tell me how many people aged 15 years or more live in your household, yourself included?
da_dk: Hvor mange personer på 15 år og derover bor der i din husstand, inklusiv dig selv?

source: Other (DO NOT READ OUT)
da_dk: Andet (LÆS IKKE OP)

source: Q4: CODE 11 - SINGLE CODE
da_dk: Q4: KODE 11 ER SINGLE KODE

source: Strongly disagree
da_dk: Meget uenig

source: I live here since less than 1 year
da_dk: Har boet her i mindre end 1 år

source: Cleanliness
da_dk: Hvor rent der er

source: The financial situation of your household
da_dk: Din husstands økonomiske situation

source: Other employee (salesman, nurse, …)
da_dk: Anden type funktionær (sælger, sygeplejerske, etc.)

source: No
da_dk: Nej

source: Owner of shop, craftsman
da_dk: Butiksejer, håndværker

source: (READ OUT - ONE ANSWER ONLY)
da_dk: (LÆS OP - KUN ÉT SVAR)

source: Would you say you are…?
da_dk: Er du…?

source: Seeking a job
da_dk: Jobsøgende

source: Manual worker
da_dk: Arbejder

source: The noise level
da_dk: Støjniveauet

source: The administrative services of [CITY NAME] help people efficiently
da_dk: De offentlige myndigheder i [CITY NAME] er gode til at hjælpe borgerne

source: Urban public transport (bus, metro, tram, ferry, etc.)
da_dk: Offentlig bytransport (bus, metro, havnebus osv.)

source: Gender.
da_dk: Respondentens køn

source: [CITY NAME] is committed to fight against climate change (e.g.: energy efficiency, green transport)
da_dk: [CITY NAME] gør en stor indsats for at bekæmpe klimaforandringerne (f.eks. energieffektivitet, grøn transport)

source: Female
da_dk: Kvinde

source: In your opinion, among the following issues, which are the three most important for [CITY NAME]?
da_dk: Hvilke tre af følgende emner er efter din mening de vigtigste for [CITY NAME]?

source: What county do you live in?
da_dk: Hvilken kommune bor du i?

source: I live here since between 5 to 10 years
da_dk: Har boet her i 5-10 år

source: I am satisfied to live in [CITY NAME]
da_dk: Jeg er tilfreds med at bo i [CITY NAME]

source: Male
da_dk: Mand

source: Social services
da_dk: Sociale services

source: Unemployment
da_dk: Arbejdsløshed

source: (READ OUT IF NECESSARY - ONE ANSWER ONLY)
da_dk: (LÆS OP OM NØDVENDIGT - KUN ÉT SVAR MULIGT)

source: Farmer, forester, fisherman
da_dk: Landmand, forstmand, fisker

source: Civil servant
da_dk: Embedsmand

source: Without a professional activity
da_dk: Uden beskæftigelse

source: ASK D5c IF EMPLOYEE, CODE 2 IN D5a
da_dk: D5c STILLES, HVIS FUNKTIONÆRANSAT, KODE 2 I D5a

source: PROG: ROTATE ITEMS 1 TO 7
da_dk: PROG: ROTER SVAR 1 TIL 7

source: Education and training
da_dk: Uddannelse

source: City 2
da_dk: Aalborg

source: As far as your current occupation is concerned, would you say you are self-employed, an employee, a manual worker or would you say that you are without a professional activity?
da_dk: Er du i din nuværende beskæftigelse selvstændig, funktionæransat, faglært/ufaglært arbejder eller uden beskæftigelse?

source: Refusal (DO NOT READ OUT)
da_dk: Ønsker ikke at svare (LÆS IKKE OP)

source: (ONE ANSWER ONLY)
da_dk: (KUN ET SVAR)

source: Air pollution
da_dk: Luftforurening

source: I feel safe in [CITY NAME]
da_dk: Jeg føler mig tryg i [CITY NAME]

source: Unskilled manual worker
da_dk: Ufaglært arbejder

source: Sports facilities such as sport fields and indoor sport halls
da_dk: Sportsfaciliteterne såsom sportsbaner og indendørs idrætshaller

source: The life you lead
da_dk: Din tilværelse

source: Rather unsatisfied
da_dk: Forholdsvis utilfreds

source: Rather satisfied
da_dk: Forholdsvis tilfreds

source: Professional (lawyer, medical practitioner, accountant, architect,…)
da_dk: Udøver af et liberalt erhverv (advokat, læge, revisor, arkitekt, etc.)

source: Health services
da_dk: Sundhedsydelser

source: Office clerk
da_dk: Kontormedarbejder

source: Retired
da_dk: Pensioneret

source: (READ OUT – MAX. 3 ANSWERS)
da_dk: ( LÆS OP - MAX. 3 SVAR)

source: On the whole, are you very satisfied, fairly satisfied, not very satisfied or not at all satisfied with ...?
da_dk: Er du overordnet set meget tilfreds, nogenlunde tilfreds, ikke særligt tilfreds eller overhovedet ikke tilfreds med…?

source: PROG: ROTATE ITEMS 1 to 12
da_dk: PROG: ROTER SVAR 1 til 12

source: None (DO NOT READ OUT)
da_dk: Ingen (LÆS IKKE OP)

source: Almost never\ never
da_dk: Stort set aldrig/aldrig

source: Number of people aged 15 or more in the household
da_dk: Antal personer på 15 år eller ældre i husstanden

source: Public transport, for example the bus, tram or metro
da_dk: Den offentlige transport f.eks. bus, tog eller metro

source: ASK D5b IF SELF-EMPLOYED, CODE 1 IN D5a
da_dk: D5b STILLES, HVIS SELVSTÆNDIG, KODE 1 I D5a

source: Student (full time)
da_dk: Studerende (fuld tid)

source: I feel safe in my neighbourhood
da_dk: Jeg føler mig tryg i det kvarter, hvor jeg bor

source: Availability of retail shops
da_dk: Udvalget af detailbutikker

source: General management, director or top management
da_dk: Daglig leder, direktør eller topleder

source: Strongly agree
da_dk: Meget enig

source: How old were you when you stopped full-time education?
da_dk: Hvor gammel var du, da du afsluttede din fuldtidsuddannelse?

source: Ship or boat
da_dk: Skib eller færge

source: Bicycle
da_dk: Cykel

source: How old are you?
da_dk: Hvad er din alder?

source: Motorbike
da_dk: Motorcykel

source: (READ OUT - MAX. 2 ANSWERS)
da_dk: (LÆS OP - HØJST 2 SVAR)

source: Single parent, one or more children living at home
da_dk: Enlig forsøger med et eller flere hjemmeboende børn

source: Self-employed
da_dk: Selvstændig

source: The state of the streets and buildings in your neighbourhood
da_dk: Den stand, som vejene og bygningerne er i, dér hvor du bor

source: Fairly satisfied
da_dk: Nogenlunde tilfreds

source: Generally speaking, most people in [CITY NAME] can be trusted
da_dk: Generelt set kan man stole på de fleste mennesker i [CITY NAME]

source: (READ OUT - SINGLE CODE)
da_dk: (LÆS OP - KUN ÉT SVAR)

source: On a typical day, which mode or modes of transport do you use most often?
da_dk: Hvilke transportmidler bruger du oftest på en typisk dag?

source: Schools and other educational facilities
da_dk: Skoler og andre uddannelsesfaciliteter

source: The quality of the air
da_dk: Luftkvaliteten

source: Married or cohabiting couple, with one or more children living at home
da_dk: Gift eller samlevende par, med et eller flere hjemmeboende børn

source: Middle management
da_dk: Mellemleder

source: Foreigners who live in [CITY NAME] are well integrated
da_dk: De udlændinge, der bor i [CITY NAME], er velintegrerede

source: Health care services, doctors and hospitals
da_dk: De sundhedsydelser som tilbydes af læger og sygehuse

source: Employee
da_dk: Funktionæransat

source: ASK D5d IF MANUAL WORKER, CODE 3 IN D5a
da_dk: D5d STILLES, HVIS ARBEJDER, KODE 3 I D5a

source: Public spaces such as markets, squares, pedestrian areas
da_dk: De offentlige pladser såsom markedspladser, torve, gågader

source: Would you say you live in a…?
da_dk: Bor du i…?

source: Which of the following best describes your household composition?
da_dk: Hvilket af følgende beskriver bedst din husstands sammensætning?

source: Manager of a company
da_dk: Leder af et firma

source: I live here since 1 to 5 years
da_dk: Har boet her i 1-5 år

source: Not very satisfied
da_dk: Ikke særligt tilfreds

source: Road infrastructure
da_dk: Vejinfrastruktur

source: PROG: ROTATE ITEMS 1 TO 10
da_dk: PROG: ROTER SVAR 1 TIL 10

source: The presence of foreigners is good for [CITY NAME]
da_dk: Det er godt for [CITY NAME], at der bor udlændinge i byen

source: (WRITE DOWN - IF "DK" CODE '98' - IF "REFUSAL" CODE '99')
da_dk: (SKRIV NED - HVIS "VED IKKE" KODE '98' - HVIS "ØNSKER IKKE AT SVARE" KODE '99')

source: DK (DO NOT READ OUT)
da_dk: Ved ikke (LÆS IKKE OP)

source: Yes
da_dk: Ja

source: Green spaces such as parks and gardens
da_dk: De grønne områder som f.eks. parker og haver

source: ASK D5e IF WITHOUT A PROFESSIONAL ACTIVITY, CODE 4 IN D5a
da_dk: D5e STILLES, HVIS UDEN BESKÆFTIGELSE, KODE 4 I D5a

source: (INT.: IF "STILL STUDYING", CODE ‘00’ - IF "NO EDUCATION" CODE '01' - IF "REFUSAL" CODE '98' - IF "DK" CODE '99')
da_dk: (INT. KODE "00", HVIS "STADIG STUDERENDE" - HVIS "INGEN UDDANNELSE" KODE '01' - HVIS "ØNSKER IKKE AT SVARE" KODE '98' - HVIS "VED IKKE" KODE '99')

source: Other
da_dk: Andet

source: (WRITE DOWN - IF "REFUSAL" CODE '99')
da_dk: (SKRIV NED - HVIS "ØNSKER IKKE AT SVARE" KODE '99')

source: FL419 - Quality of life in European Cities UK
da_dk: FL419 - Quality of life in European Cities DK

source: Somewhat agree
da_dk: Forholdsvis enig

source: Cultural facilities such as concert halls, theatres, museums and libraries
da_dk: De kulturelle tilbud såsom koncertsale, teatre, museer og biblioteker

source: The place where you live
da_dk: Det sted, du bor

source: Was born here/ I’ve been living here for all my life
da_dk: Er født her/har boet her hele mit liv

source: IF OTHER or DON'T KNOW IN D12, CODES 198 or 199 in D12, STOP THE INTERVIEW
da_dk: HVIS ANDET eller VED IKKE I D12, KODE 198 eller 199 i D12, AFBRYD INTERVIEW

source: Supervisor\ foreman (team manager, …)
da_dk: Værkfører, leder (sjakformand, etc.)

source: I live here since more than 10 years
da_dk: Har boet her i over 10 år

source: For how long have you been living in [CITY NAME]?
da_dk: Hvor længe har du boet i [CITY NAME]?

source: Looking after the home
da_dk: Hjemmegående
